/* AMApplication localized strings */
/* e.g. "TextEdit" = "TextEdit"; */

/* AMCategory localized strings */
/* e.g. "Text" = "Text"; */

AMName = "Install Wallpaper on Devices";

/* AMDefaultParameters localized values */
/* e.g. myDefaultIntegerParameter = 0; */
/* e.g. myDefaultStringParameter = "Default String Value"; */

/* AMDefaultParameters localized values */
/* e.g. myDefaultIntegerParameter = 0; */
/* e.g. myDefaultStringParameter = "Default String Value"; */

/* AMDescription localized strings */
AMDAlert = "";
AMDInput = "ECID Identifiers";
AMDNote = "";
AMDOptions = "There is an option to indicate a short amount of text to be overlaid on the device lock screen. Select the checkbox to use the device name as the overlay.";
AMDResult = "ECID Identifiers";
AMDRequires = "This action works only with supervised devices and requires the use of certificate and private key files.";
AMDSummary = "This action will copy a JPEG file to the specified devices and set it to be the default wallpaper using the indicated parameters.";

/* AMKeyword localized strings */
/* e.g. "Filter" = "Filter"; */

/* AMWarning localized strings */
ApplyButton = "";
IgnoreButton = "";
Message = "";

NSHumanReadableCopyright = "Copyright © 2015-2022 Apple Inc. All rights reserved.";
